window.dataMiracle = [
{
    "name": "銀刃の一閃",
    "種別": "共通",
    "タイミング": "攻撃",
    "対象": "単体",
    "取得": "作成",
    "制限": "なし",
    "解説": "対象に［3D］点のダメージを与える。PCが［作戦判定］に失敗している場合、与えるダメージを［5D］に変更する。［アタックPC］のみ対象にできる。"
  },
  {
    "name": "福音凶鳴",
    "種別": "共通",
    "タイミング": "攻撃",
    "対象": "自身",
    "取得": "作成",
    "制限": "シナリオ1回",
    "解説": "ダイスを［PC人数＋2］個ロールする。ロールしたダイスから出目の低い順に［PC人数－1］個を選び［スタック］を行なう。その後、［残ったダイスの出目の合計］点のダメージをすべてのPCに与える。《願威の銀冠》と同時に取得できない。"
  },
  {
    "name": "願威の銀冠",
    "種別": "共通",
    "タイミング": "開始",
    "対象": "自身",
    "取得": "作成",
    "制限": "シナリオ1回",
    "解説": "ダイスを［PC人数］個ロールし、［スタック］を行なう。他の「タイミング：開始」の〈キセキ〉と同時に使用可能。《福音凶鳴》と同時に取得できない。"
  },
  {
    "name": "鋭断",
    "種別": "共通",
    "タイミング": "常時",
    "対象": "自身",
    "取得": 13,
    "制限": "なし",
    "解説": "すべての〈キセキ〉で与えるダメージに＋［現在のラウンド数×2］する。たとえば、最初のラウンドは＋2、次のラウンドは＋4となる。"
  },
  {
    "name": "融け合うイノチ",
    "種別": "共通",
    "タイミング": "常時",
    "対象": "自身",
    "取得": 16,
    "制限": "なし",
    "解説": "あなたの【生命力】に＋1する。また、あなたが「決戦のスタンバイ」でセットする［生命ダイス］の［強度］を6に変更する。すべての［生命ダイス］を6の目を上にしてセットすること。"
  },
  {
    "name": "蝕絶の爪",
    "種別": "共通",
    "タイミング": "開始",
    "対象": "自身",
    "取得": 20,
    "制限": "なし",
    "解説": "〈鋭断〉の効果を「すべての〈キセキ〉で与えるダメージに＋［現在のラウンド数×5］する」に変更する。たとえば、最初のラウンドは＋5、次のラウンドは＋10となる。"
  },
  {
    "name": "究明のキセキ",
    "種別": "究明",
    "タイミング": "開始",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ1回",
    "解説": "あなたの【脅威度】に＋3する。また、〈キセキ〉で与えるダメージに＋3する。これらの効果はラウンド終了まで持続する。"
  },
  {
    "name": "禍説立て",
    "種別": "究明",
    "タイミング": "準備",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "［手番］終了まで、［タイミング：攻撃］の〈キセキ〉を［対象：場面（選択）］に変更する。"
  },
  {
    "name": "導殺力",
    "種別": "究明",
    "タイミング": "追加行動",
    "対象": "単体",
    "取得": 12,
    "制限": "なし",
    "解説": "［スタック］している［生命ダイス］を1個取り除く（［強度］は残ったダイスの出目になる）。対象に［（除外したダイスの出目）D］点のダメージを与える。PCが［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "論理補強",
    "種別": "究明",
    "タイミング": "終了",
    "対象": "自身",
    "取得": 15,
    "制限": "シナリオ1回",
    "解説": "［生命ダイス］からひとつを選択する。その［強度］が8になるよう［スタック］を行なう。他の［生命ダイス］と組み合わせるのではなく、［スタック］用のダイスを追加すること。"
  },
  {
    "name": "観殺力",
    "種別": "究明",
    "タイミング": "解説参照",
    "対象": "単体※",
    "取得": 18,
    "制限": "ラウンド1回",
    "解説": "対象が［ダイスロール］を行なう直前に使用する。出目をひとつ宣言する。ダイスロールの結果、宣言している出目が出ている場合、対象は【励起値】を3点失う。\nPCが［作戦判定］に失敗している場合、さらに【耐久値】を10点失う。"
  },
  {
    "name": "劇情演説",
    "種別": "究明",
    "タイミング": "開始",
    "対象": "自身",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "ラウンド終了まで、あなたが使用する〈キセキ〉を「場面：選択」に変更する。また、〈キセキ〉で与えるダメージに＋［4D］する。"
  },
  {
    "name": "守護のキセキ",
    "種別": "守護",
    "タイミング": "終了",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ1回",
    "解説": "［生命ダイス］を1個得る。［強度］は［1D］で決定すること。"
  },
  {
    "name": "剣牢なる領域",
    "種別": "守護",
    "タイミング": "開始",
    "対象": "場面(選択)",
    "取得": 10,
    "制限": "シナリオ1回",
    "解説": "対象は［ラウンドの終了］が始まった際に【耐久値】を［1D］点失う。この効果は［決戦］終了まで持続する。"
  },
  {
    "name": "血肉の盾",
    "種別": "守護",
    "タイミング": "準備",
    "対象": "自身",
    "取得": 12,
    "制限": "なし",
    "解説": "あなたが［タイミング：攻撃］の〈キセキ〉で5点以上のダメージを与えた場合、［強度］3の［生命ダイス］を1個得る。PCがこのラウンドの［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "断裂の牢",
    "種別": "守護",
    "タイミング": "常時",
    "対象": "自身",
    "取得": 15,
    "制限": "なし",
    "解説": "あなたが［取得］している〈剣牢なる領域〉で、PCが失う【耐久値】を［2D］に変更する。"
  },
  {
    "name": "迷い格子",
    "種別": "守護",
    "タイミング": "開始",
    "対象": "場面(選択)",
    "取得": 18,
    "制限": "シナリオ1回",
    "解説": "対象に［5D］のダメージを与える。また、ラウンド終了まで対象が使用する「［スイッチ］を行なう」効果が含まれた〈戦技〉と《キズアト》の［代償］に＋3する。［代償］が【励起値】以外の場合は無効。"
  },
  {
    "name": "痍薔薇の壁",
    "種別": "守護",
    "タイミング": "攻撃",
    "対象": "場面(選択)",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "すべてのPCは〈戦技〉か《キズアト》を使用するたびに【耐久値】を5点失う。この効果は［決戦］終了か、PCが［作戦判定］に失敗するまで持続する。この〈キセキ〉は他の［タイミング：攻撃］の〈キセキ〉と同時に使用可能。"
  },
  {
    "name": "正裁のキセキ",
    "種別": "正裁",
    "タイミング": "開始",
    "対象": "単体",
    "取得": 10,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "対象は［ダイスロール］で［偶数］の出目が出るたび、そのダイス1個につき【耐久値】を3点失う。この効果はラウンド終了まで持続する。"
  },
  {
    "name": "罪忌崩し",
    "種別": "正裁",
    "タイミング": "解説参照",
    "対象": "単体",
    "取得": 10,
    "制限": "ラウンド1回",
    "解説": "対象がダイスロールで1の出目を出した際に使用する。対象は［耐久値］を5点失う。"
  },
  {
    "name": "罰裁",
    "種別": "正裁",
    "タイミング": "解説参照",
    "対象": "単体※",
    "取得": 12,
    "制限": "ラウンド1回",
    "解説": "［生命ダイス］が破壊された際に使用する。［生命ダイス］を破壊したPCに［3D］点のダメージを与える。PCが［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "堕及",
    "種別": "正裁",
    "タイミング": "追加行動",
    "対象": "単体",
    "取得": 15,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "このラウンドで、あなたが〈キセキ〉によるダメージを1点以上与えているPCのみ対象にできる。対象に［2D］のダメージを与える。"
  },
  {
    "name": "善悪の測理",
    "種別": "正裁",
    "タイミング": "常時",
    "対象": "自身",
    "取得": 18,
    "制限": "なし",
    "解説": "〈正裁のキセキ〉でPCが失う【耐久値】を6点に変更する。さらに、効果に「［偶数］の出目のダイス1個につき【励起値】を1点失う」を追加する。"
  },
  {
    "name": "裁きの雷槌",
    "種別": "正裁",
    "タイミング": "攻撃",
    "対象": "場面(選択)",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "対象に［8D］点のダメージを与える。この〈キセキ〉の［ダイスロール］で1の出目が出た場合、それらのダイスの出目をすべて5に変更してからダメージの計算を行なうこと。"
  },
  {
    "name": "破壊のキセキ",
    "種別": "破壊",
    "タイミング": "解説参照",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "［タイミング：攻撃］の〈キセキ〉のダイスロールを行なった直後に使用する。ロールしたダイスから2個まで選び、その出目を5に変更する。ただし、《福音凶鳴》には使用できない。"
  },
  {
    "name": "壊体連撃",
    "種別": "破壊",
    "タイミング": "追加行動",
    "対象": "単体",
    "取得": 10,
    "制限": "なし",
    "解説": "【生命値】が［PC人数］点以上減少している場合に使用可能。対象に［2D］点のダメージを与える。"
  },
  {
    "name": "破殺の顎",
    "種別": "破壊",
    "タイミング": "攻撃",
    "対象": "単体",
    "取得": 12,
    "制限": "なし",
    "解説": "対象に［2D＋10］点のダメージを与える。PCが［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "銀の破槌",
    "種別": "破壊",
    "タイミング": "準備",
    "対象": "自身",
    "取得": 15,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "この［手番］で使用する［タイミング：攻撃］の〈キセキ〉を［対象：単体※］に変更する。さらに、その〈キセキ〉で1点以上のダメージを受けたPCを強制的に［スイッチ］させる。"
  },
  {
    "name": "砕牙",
    "種別": "破壊",
    "タイミング": "終了",
    "対象": "単体",
    "取得": 18,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "対象に［4D］のダメージを与え、次の「【励起値】の調整」で得る【励起値】を－5する。PCがこのラウンドの［作戦判定］に失敗している場合、ダメージを［7D］に変更する。"
  },
  {
    "name": "刃潰殲術",
    "種別": "破壊",
    "タイミング": "攻撃",
    "対象": "場面(選択)",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "対象に［8D］点のダメージを与える。この〈キセキ〉で1点以上のダメージを受けたPCは、次のラウンドの終了まで【作戦力】が－5される。"
  },
  {
    "name": "復讐のキセキ",
    "種別": "復讐",
    "タイミング": "解説参照",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ［PC人数］回",
    "解説": "［生命ダイス］が破壊された際に使用する。［決戦］終了まで、あなたが〈キセキ〉で与えるダメージに＋2する。この効果は重複する。"
  },
  {
    "name": "炎尽",
    "種別": "復讐",
    "タイミング": "準備",
    "対象": "自身",
    "取得": 10,
    "制限": "なし",
    "解説": "［決戦］終了まで、あなたが〈キセキ〉で与えるダメージに＋2する。この効果は重複する。"
  },
  {
    "name": "薙破矛",
    "種別": "復讐",
    "タイミング": "攻撃",
    "対象": "場面(選択)",
    "取得": 12,
    "制限": "シナリオ1回",
    "解説": "対象に［4D］点のダメージを与える。PCが［作戦判定］に失敗している場合、ダメージを［9D］に変更する。その後、自分の［生命ダイス］を1個選んで破壊する。"
  },
  {
    "name": "怒理流",
    "種別": "復讐",
    "タイミング": "追加行動",
    "対象": "自身",
    "取得": 15,
    "制限": "シナリオ1回",
    "解説": "［生命ダイス］を1個選んで破壊する。その後、［手番］を得る（［エネミーアクション］と同様に［準備］と［攻撃］の〈キセキ〉をそれぞれ使用できる）。"
  },
  {
    "name": "死腐屠",
    "種別": "復讐",
    "タイミング": "終了",
    "対象": "場面(選択)",
    "取得": 18,
    "制限": "シナリオ1回",
    "解説": "対象が次の「【励起値】の調整」で得る【励起値】を－5する。さらに、あなたは［生命ダイス］を2個得る。［強度］はそれぞれ［1D］で決定すること。"
  },
  {
    "name": "千怨爪",
    "種別": "復讐",
    "タイミング": "攻撃",
    "対象": "単体",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "対象に［12D］点のダメージを与える。ロールしたダイスから5つまで選んで［反転］してからダメージを算出すること。"
  },
  {
    "name": "奉仕のキセキ",
    "種別": "奉仕",
    "タイミング": "準備",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ1回",
    "解説": "あなたは即座に［強度］2の［生命ダイス］を［PC人数÷2］個得る。"
  },
  {
    "name": "身切り",
    "種別": "奉仕",
    "タイミング": "追加行動",
    "対象": "単体※",
    "取得": 10,
    "制限": "なし",
    "解説": "［生命ダイス］をひとつ破壊する。対象に［3D］点のダメージを与える。"
  },
  {
    "name": "恍惚なる献身",
    "種別": "奉仕",
    "タイミング": "解説参照",
    "対象": "自身",
    "取得": 12,
    "制限": "なし",
    "解説": "［生命ダイス］が破壊された際に使用する。1Dをロールし、その出目が5か6の場合、［強度］1の［生命ダイス］を1個得る。PCが［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "指檻数えて",
    "種別": "奉仕",
    "タイミング": "開始",
    "対象": "自身",
    "取得": 15,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "［強度］5以下の［生命ダイス］をひとつを選び、その［強度］に＋1する。ただし、［スタック］している［生命ダイス］は選択できない。"
  },
  {
    "name": "虚心の笑み",
    "種別": "奉仕",
    "タイミング": "常時",
    "対象": "自身",
    "取得": 18,
    "制限": "なし",
    "解説": "〈奉仕のキセキ〉で得る［生命ダイス］の［強度］を6に変更する。また、あなたが〈キセキ〉でダメージを与えたPCは【励起値】を2点失う。"
  },
  {
    "name": "伽藍洞",
    "種別": "奉仕",
    "タイミング": "解説参照",
    "対象": "自身",
    "取得": 21,
    "制限": "シナリオ［PC人数］回",
    "解説": "［生命ダイス］が破壊された際に使用する。あなたが〈キセキ〉で与えるダメージに＋5する。複数回使用した場合、この効果は累積する。"
  },
  {
    "name": "享楽のキセキ",
    "種別": "享楽",
    "タイミング": "解説参照",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "あなたが攻撃で5点以上のダメージを与えた際に使用する。あなたは即座に［強度］2の［生命ダイス］を1個得る。"
  },
  {
    "name": "嗜虐遊戯",
    "種別": "享楽",
    "タイミング": "準備",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "［手番］終了まで、［タイミング：攻撃］の〈キセキ〉を［対象：場面（選択）］に変更する。"
  },
  {
    "name": "痛みの悦",
    "種別": "享楽",
    "タイミング": "解説参照",
    "対象": "自身",
    "取得": 12,
    "制限": "シナリオ1回",
    "解説": "あなたの［生命ダイス］が破壊された際に使用する。あなたは［生命ダイス］から1個を選択し、［スタック］を行なう。追加するダイスの数値は［1D］のダイスロールで決めること。PCが［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "嬉々解体",
    "種別": "享楽",
    "タイミング": "追加行動",
    "対象": "単体",
    "取得": 15,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "対象に［4D］のダメージを与える。"
  },
  {
    "name": "壊楽",
    "種別": "享楽",
    "タイミング": "開始",
    "対象": "自身",
    "取得": 18,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "ラウンド終了まで、あなたが〈キセキ〉でダメージを与えたPCは【励起値】を3点失う。PCが［作戦判定］に失敗している場合、失う【励起値】を5点に変更する。"
  },
  {
    "name": "地獄笑覧",
    "種別": "享楽",
    "タイミング": "終了",
    "対象": "場面(選択)",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "対象に［6D］のダメージを与える。さらに次の「【励起値】の調整」で得る【励起値】を－3する。"
  },
  {
    "name": "功名のキセキ",
    "種別": "功名",
    "タイミング": "解説参照",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "あなたが何らかのダイスロールを行なった際に使用する。ロールしたダイスから2個までを選択し［反転］する。〈福音凶鳴〉と〈願威の銀冠〉には使用不可。"
  },
  {
    "name": "貪欲なる眼差し",
    "種別": "功名",
    "タイミング": "解説参照",
    "対象": "単体",
    "取得": 10,
    "制限": "シナリオ［PC人数］回",
    "解説": "対象がダイスロールで1か2の出目を出した際に使用する。あなたは［強度］5以下の［生命ダイス］から1個を選択し、その［強度］に＋1する。"
  },
  {
    "name": "損切理",
    "種別": "功名",
    "タイミング": "解説参照",
    "対象": "自身",
    "取得": 12,
    "制限": "シナリオ1回",
    "解説": "［生命ダイス］が破壊された際に使用する。あなたはPCをひとり指定し、［（破壊された生命ダイスの強度）D］のダメージを与える。PCが［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "隠死財産",
    "種別": "功名",
    "タイミング": "戦闘不能",
    "対象": "自身",
    "取得": 15,
    "制限": "シナリオ1回",
    "解説": "［戦闘不能］を即座に回復し、新しい［生命ダイス］を1個得る。［強度］は［1D］のダイスロールで決定すること。PCが［作戦判定］に失敗している場合、得る［生命ダイス］を3個に変更する。"
  },
  {
    "name": "損得感情",
    "種別": "功名",
    "タイミング": "常時",
    "対象": "自身",
    "取得": 18,
    "制限": "なし",
    "解説": "あなたが〈功名のキセキ〉で［反転］できるダイスの数を4個に変更する。"
  },
  {
    "name": "徴収の領域",
    "種別": "功名",
    "タイミング": "準備",
    "対象": "自身",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "［手番］終了まで、［タイミング：攻撃］の〈キセキ〉を「対象：場面（選択）」に変更し、与えるダメージに＋20する。また、ダメージを受けたPCは【励起値】を5点失う。"
  },
  {
    "name": "善行のキセキ",
    "種別": "善行",
    "タイミング": "開始",
    "対象": "自身",
    "取得": 10,
    "制限": "シナリオ1回",
    "解説": "あなたの【脅威度】に＋3する。また、〈キセキ〉で与えるダメージに＋3する。これらの効果はラウンド終了まで持続する。"
  },
  {
    "name": "清争",
    "種別": "善行",
    "タイミング": "追加行動",
    "対象": "単体",
    "取得": 10,
    "制限": "シナリオ1回",
    "解説": "このラウンドで［生命ダイス］を破壊しているPCのみ対象にできる。対象は【耐久値】を［3D］点失う。※エラッタ参照済"
  },
  {
    "name": "迷囲断ち",
    "種別": "善行",
    "タイミング": "終了",
    "対象": "単体",
    "取得": 12,
    "制限": "ラウンド1回",
    "解説": "対象に［3D］点のダメージを与える。PCが［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "想射槍",
    "種別": "善行",
    "タイミング": "準備",
    "対象": "自身",
    "取得": 15,
    "制限": "なし",
    "解説": "【生命値】が［PC人数］点以上減少している場合に使用可能。［手番］終了まで、［タイミング：攻撃］の〈キセキ〉を「対象：場面（選択）」に変更する。"
  },
  {
    "name": "救済志向",
    "種別": "善行",
    "タイミング": "常時",
    "対象": "なし",
    "取得": 18,
    "制限": "なし",
    "解説": "あなたが〈キセキ〉で与えるダメージに＋3する。PCが［作戦判定］に失敗している場合、増加するダメージを＋7に変更する。"
  },
  {
    "name": "幸福降来",
    "種別": "善行",
    "タイミング": "攻撃",
    "対象": "単体",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "対象に［4D＋20］点のダメージを与える。さらに次の「【励起値】の調整」で得る【励起値】を－3する。"
  },
  {
    "name": "無垢のキセキ",
    "種別": "無垢",
    "タイミング": "開始",
    "対象": "解説参照",
    "取得": 10,
    "制限": "シナリオ1回",
    "解説": "あなたは即座に［強度］3の［生命ダイス］を［PC人数－1］個得る。その後、すべてのPCは【励起値】を2点得る。"
  },
  {
    "name": "移り気",
    "種別": "無垢",
    "タイミング": "準備",
    "対象": "単体",
    "取得": 10,
    "制限": "シナリオ［PC人数÷2］回",
    "解説": "対象は強制的に［スイッチ］を行なう。"
  },
  {
    "name": "平等なる戯れ",
    "種別": "無垢",
    "タイミング": "追加行動",
    "対象": "場面(選択)",
    "取得": 12,
    "制限": "シナリオ1回",
    "解説": "対象に［4D］点のダメージを与える。対象がそのラウンドで［スイッチ］を行なっていない場合、与えるダメージを［7D］点に変更する。PCが［作戦判定］に失敗している場合のみ使用可能。"
  },
  {
    "name": "気紛れな悪戯",
    "種別": "無垢",
    "タイミング": "常時",
    "対象": "自身",
    "取得": 15,
    "制限": "なし",
    "解説": "〈無垢のキセキ〉で得る【生命ダイス】の［強度］を5に変更する。"
  },
  {
    "name": "傍若無人",
    "種別": "無垢",
    "タイミング": "解説参照",
    "対象": "単体",
    "取得": 18,
    "制限": "シナリオ1回",
    "解説": "対象が、何らかのダイスロールを行なった直後に使用する。あなたは、そのダイスから3個までを選び［反転］させる。対象は【耐久値】15点、もしくは【励起値】5\r\n点を失うことで、この効果を無効にできる。"
  },
  {
    "name": "悪なき殺戮",
    "種別": "無垢",
    "タイミング": "終了",
    "対象": "場面(選択)",
    "取得": 21,
    "制限": "シナリオ1回",
    "解説": "対象に［8D］点のダメージを与える。この攻撃に対する［タイミング：ダメージ軽減］の〈戦技〉と《キズアト》の［代償］に＋3する（［代償］が【耐久値】や【励起値】ではないものに対しては効果を発揮しない）。"
  }
];

