const dataScar = [
{"name":"憎与","種別":["守護"],"ドラマ":{"ヒトガラ":"得意：挑発","タイミング":"調査","対象":"自身","制限":"シナリオ1回","解説":"あなたが「得意なこと：挑発」をロールプレイした［調査シーン］で使用可能。あなたが行う［調査判定］に＋1Dする。"},"決戦":{"タイミング":"解説参照","対象":"単体※","代償":"【励起値】2","制限":"ラウンド1回","解説":"［ダメージ算出］の直後に使用する。対象に与えられるダメージをあなたに変更する。対象が［バレット］の場合、受けるダメージを5点軽減する。自身不可。"}},
{"name":"シュトリアの巨人","種別":["破壊"],"ドラマ":{"ヒトガラ":"嫌い：脆い物","タイミング":"調査","対象":"自身","制限":"シナリオ1回","解説":"あなたが「嫌いなもの：脆い物」をロールプレイした［調査シーン］で使用可能。あなたが行う［調査判定］に＋1Dする。"},"決戦":{"タイミング":"常時","対象":"自身","代償":"なし","制限":"なし","解説":"あなたの【耐久値】に+5、【作戦力】に+2する。"}},
{"name":"シュトリアの巨人","種別":["破壊","統一"],"ドラマ":{"ヒトガラ":"嫌い：脆い物","タイミング":"調査","対象":"自身","制限":"シナリオ1回","解説":"あなたが「嫌いなもの：脆い物」をロールプレイした［調査シーン］で使用可能。あなたが行う［調査判定］に＋1Dする。"},"決戦":{"タイミング":"常時","対象":"自身","代償":"なし","制限":"なし","解説":"あなたの【耐久値】に+5、【作戦力】に+2する。"}},
{"name":"シュトリアの巨人","種別":["破壊","統一","ゴスペル"],"ドラマ":{"ヒトガラ":"嫌い：脆い物","タイミング":"調査","対象":"自身","制限":"シナリオ1回","解説":"あなたが「嫌いなもの：脆い物」をロールプレイした［調査シーン］で使用可能。あなたが行う［調査判定］に＋1Dする。"},"決戦":{"タイミング":"常時","対象":"自身","代償":"なし","制限":"なし","解説":"あなたの【耐久値】に+5、【作戦力】に+2する。"}},
{"name":"余理崩し","種別":["正裁"],"ドラマ":{"ヒトガラ":"苦手：余らせる","タイミング":"解説参照","対象":"単体","制限":"ドラマ1回","解説":"対象が［調査判定］を行なった直後に使用する。「苦手なこと：余らせる」をロールプレイすること。その後、あなたは対象がロールしたダイスから1個を選び、出目に+1する。自身不可。"},"決戦":{"タイミング":"","対象":"解説参照","代償":"自身","制限":"なし","解説":"シナリオ3回"}}
];
